/* NSMenuItem : <title:About %%app%%> (oid:117) */
"About %%app%%" = "Acerca de %%app%%";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Reconocimientos";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Actividad";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Atrás";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Favorito";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Traer todo al frente";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "Buscar actualización…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Cerrar ventana";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "Columna";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Copiar";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "Copiar URL";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Crear archivo comprimido";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "Personalizar barra de herramientas…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Cortar";

/* NSMenu : <title:%%app%%> (oid:120) */
"%%app%%" = "%%app%%";

/* NSMenuItem : <title:%%app%% Help> (oid:564) */
"%%app%% Help" = "Ayuda %%app%%";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Borrar";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Borrar favorito";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Desconectar";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "Donar…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Descargar";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "Descargar como…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Descargar a…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Duplicar favorito";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "Duplicar archivo…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Editar";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Editar favorito";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "Editar con";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Carpeta contenedora";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Descomprimir archivo";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Archivo";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "Adelante";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Ir";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "Ir a la carpeta";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Ayuda";

/* NSMenuItem : <title:Hide %%app%%> (oid:101) */
"Hide %%app%%" = "Ocultar %%app%%";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Ocultar otros";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Ocultar barra de herramientas";

/* NSMenu : <title:History> (oid:323) */
"History" = "Historial";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Información";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Abrir";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "Licencia";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "Menú principal";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Menú";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Minimizar ventana";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Nuevo favorito";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Nueva ventana";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Nueva descarga";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "Nuevo archivo…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "Nueva carpeta…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "Nuevo enlace simbólico…";

/* NSMenuItem : <title:Nickname> (oid:617) */
"Nickname" = "Nickname";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "Conectar…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "Abrir URL de internet";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Abrir con la aplicación Terminal";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Pegar";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "Preferencias…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "Imprimir…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Vista rápida";

/* NSMenuItem : <title:Quit %%app%%> (oid:92) */
"Quit %%app%%" = "Salir de %%app%%";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Rehacer";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Actualizar";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Renombrar archivo…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "Comunicar un bug";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Revertir";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Buscar…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Seleccionar todo";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "Enviar orden…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Servicios";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Mostrar todo";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Mostrar archivos ocultos";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "Parar";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "Sincronizar…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "Codificación";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Bandeja de favoritos";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Diálogo con el servidor";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "Transferencias";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Deshacer";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "Subir…";

/* NSMenu : <title:View> (oid:118) */
"View" = "Visualización";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Ventana";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "Como una lista";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "Subrayado";

